tap "esolitos/ipa"
tap "homebrew/bundle"
tap "keith/formulae"
brew "python@3.11"
brew "awscli"
brew "bat"
brew "python@3.12"
brew "certbot", link: false
brew "diff-so-fancy"
brew "eza"
brew "fd"
brew "figlet"
brew "fzf"
brew "gcalcli"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "go"
brew "k9s"
brew "kubernetes-cli"
brew "lazygit"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "node"
brew "pass"
brew "pipx"
brew "prettyping"
brew "python-pytz", link: false
brew "python-tk@3.12"
brew "python@3.9"
brew "python-tk@3.9"
brew "ripgrep"
brew "speedtest-cli"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tpm"
brew "trash"
brew "yamllint"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
brew "keith/formulae/reminders-cli"
cask "appcleaner"
cask "discord"
cask "docker"
cask "flycut"
cask "google-chrome"
cask "iterm2"
cask "netnewswire"
cask "notion"
cask "obsidian"
cask "raycast"
cask "slack"
cask "todoist"
cask "visual-studio-code"
cask "zoom"
vscode "1password.op-vscode"
vscode "adamibs.terraform-live-graph"
vscode "amazonwebservices.aws-toolkit-vscode"
vscode "deerawan.vscode-dash"
vscode "ecmel.vscode-html-css"
vscode "github.vscode-pull-request-github"
vscode "gitlab.gitlab-workflow"
vscode "hashicorp.terraform"
vscode "hossaini.bootstrap-intellisense"
vscode "infracost.infracost"
vscode "ms-azuretools.vscode-docker"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-ossdata.vscode-postgresql"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.live-server"
vscode "redhat.ansible"
vscode "redhat.vscode-yaml"
vscode "samuelcolvin.jinjahtml"
vscode "sdras.night-owl"
vscode "sebastianbille.iam-legend"
vscode "thekalinga.bootstrap4-vscode"
vscode "tusaeff.vscode-iterm2-theme-sync"
vscode "uloco.theme-bluloco-dark"
vscode "vscode-icons-team.vscode-icons"
vscode "wayou.vscode-todo-highlight"
vscode "yatki.vscode-surround"
