tap "esolitos/ipa"
tap "homebrew/bundle"
tap "keith/formulae"
brew "python@3.11"
brew "awscli"
brew "bat"
brew "python@3.12"
brew "diff-so-fancy"
brew "eza"
brew "fd"
brew "figlet"
brew "fzf"
brew "gcalcli"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "go"
brew "k9s"
brew "kubernetes-cli"
brew "lazygit"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "node"
brew "pass"
brew "pipx"
brew "prettyping"
brew "python-tk@3.12"
brew "python@3.9"
brew "python-tk@3.9"
brew "ripgrep"
brew "speedtest-cli"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tpm"
brew "trash"
brew "yamllint"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
brew "keith/formulae/reminders-cli"
cask "appcleaner"
cask "discord"
cask "docker"
cask "flycut"
cask "google-chrome"
cask "iterm2"
cask "netnewswire"
cask "obsidian"
cask "raycast"
cask "slack"
cask "zoom"
